{
	"intro": "<p>Bastante popular entre aqueles que buscam melhorar a produtividade em suas tarefas, o método Pomodoro pode ajudar você a utilizar o tempo de forma muito mais proveitosa e eficiente. <br><br> Para tanto, o foco dessa técnica que surgiu na Itália é um só: evitar que as distrações do ambiente se sobreponham à necessidade de foco para concluir uma atividade, seja ela pessoal ou profissional. </p>",
	"about": "Método Pomodoro: o que é? O método Pomodoro é uma técnica de gestão de tempo que pode ser aplicada a qualquer tipo de tarefa, seja para melhorar o desempenho nos estudos ou no trabalho. Tudo começou no final da década de 1980, quando o italiano Francesco Cirillo entrou na universidade e queria encontrar uma forma de focar em sua formação. Para isso, ele decidiu utilizar um timer de cozinha. Curiosamente, o seu tinha o formato de um tomate – em italiano, pomodoro. Durante 25 minutos, ele girava. Ao final do prazo, um barulho era emitido. Ao longo desse intervalo, Cirillo se concentrava ao máximo em suas tarefas, sem admitir qualquer interrupção. Ao perceber o quão eficiente o método era, resolveu lançar um livro compartilhando a técnica.",
	"whatFor": "Para que serve o método Pomodoro? A utilização do Pomodoro está ligada à ideia de reduzir a ansiedade diante de um número elevado de tarefas a cumprir. Ao aumentar a concentração e o foco durante períodos delimitados, é possível medir a produtividade e entender melhor como as suas horas estão sendo gastas. Todo esse esforço serve para minimizar as distrações e aquela sensação de desperdício de tempo. Ou seja, fazendo melhor uso dos minutos disponíveis para a realização de tarefas.",
	"howTo": "Como usar o Pomodoro: passo a passo <br/> Gostou do que viu até aqui sobre a técnica? Agora, veja um passo a passo sobre como incluir o método Pomodoro em sua rotina e ganhar em produtividade. <br/> 1. Crie uma lista de tarefas <br/> Comece o seu dia listando todas as tarefas que precisa realizar. Isso vai permitir que você estime melhor o seu tempo, defina prioridades e estabeleça metas. Ou seja, invista em organização. <br/> 2. Marque no cronômetro 25 minutos <br/> Não é preciso ter um timer como o de Cirillo para marcar a passagem do tempo. O despertador do celular, por exemplo, é um ótimo aliado nessa hora. <br/> Caso queira entrar ainda mais no clima, utilize o timer acima! <br/> O importante é que, durante esses 25 minutos, você mantenha foco total na tarefa. Uma boa dica é deixar o celular offline e evitar que as notificações desviem a sua atenção. <br/> 3. Faça uma pausa durante cinco minutos <br/> Ao fim do ciclo, faça uma pausa de cinco minutos para descansar ou mesmo verificar o seu e-mail ou mensagens no celular. Também é importante já riscar da sua lista qual ou quais foram as tarefas realizadas durante os 25 minutos anteriores. <br/> 4. Repita o processo <br/> Quando a pausa acabar, recomece o processo: mantenha o foco durante 25 minutos e faça uma pausa de cinco minutos. No total, você deve completar quatro pomodoros (ciclos). "
}
